[
    {
        "id":0,
        "title":"Have Pathological Self Confidence & Humility",
        "content":"The danger becomes that the humility either overwhelms the ego and the drive, or that the self confidence and ego extinguish the humility.",
        "inspiration":"Eric Weinstein",
        "frequency":0.125
    },
    {
        "id":1,
        "title":"You Owe The World Your Struggle, Not Your Sucess.",
        "content":"You are resposible for struggling, so struggle mightily. It is not the world's job to do your struggle for you. But, if you've tried your best; If you've struggled, and still failed, forgive yourself. Beacuase the world does not owe you its forgiveness. You owe it to yourself to forgive yourself.",
        "inspiration":"Eric Weinstein",
        "frequency":0.125
    },
    {
        "id":2,
        "title":"Be A First Class Noticer",
        "content":"Become the type of person on whom nothing is lost, by changing the way you look at things. Because if you change the way you look at things, the things you look at change.",
        "inspiration":"Mark Goulston, Amy Herman",
        "frequency":0.125
    },
    {
        "id":3,
        "title":"",
        "content":"Every rejection, every dissapointment, has led you here. To this moment. Don't let anything distract you from it.",
        "inspiration":"Waymond Wang (Everything Everywhere All at Once)",
        "frequency":0.125
    },
    {
        "id":4,
        "title":"",
        "content":"I feel bad that I'm for making you say theese things. It must mean you're in such a tough spot that your only option is to say them, right?",
        "inspiration":"Hanekawa (Kizu-p136)",
        "frequency":0.125
    },
    {
        "id":5,
        "title":"",
        "content":"...Every aberration has its reasons, they say. Araragi, you need to give some more though to why you encountered a vampire. \"Well that'd be...by chance, no?\" I'm sure it was by chance. What you need to think about is why that chance came about...",
        "inspiration":"Oshino (Kizu-p149)",
        "frequency":0.125
    }, 
    {
        "id":6,
        "title":"",
        "content":"We are gods, but for the wisdom.",
        "inspiration":"Eric Weinstein",
        "frequency":0.125
    }, 
    {
        "id":7,
        "title":"",
        "content":"How am I supposed to do that?",
        "inspiration":"Cris Voss",
        "frequency":0.125
    }

]
